{
  "sectionName": "Nos expertises",
  "title": "Tout ce qu'on sait faire, et on le fait bien !",
  "subtitle": "Une créativité sans barrière : découvrez notre agence",
  "accordion": {
    "1": {
      "name": "Stratégie Digitale",
      "title": "Une stratégie sans failles, sauf pour la concurrence",
      "content": "On élabore pour vous des stratégies marketing sur mesure, des plans social media qui boostent votre engagement, et on vous accompagne avec un consulting pointu pour que votre marque ait toujours un coup d'avance sur la concurrence. Notre expérience ? Des années à transformer des clics en clients, des campagnes en succès.</br><span class='font-bold'>Dites adieu aux casse-têtes numériques. Vous vous concentrez sur ce que vous faites de mieux pendant qu’on fait décoller votre croissance. Tranquillité d’esprit garantie.</span>"
    },
    "2": {
      "name": "Création graphiques & Motion Design",
      "title": "Ta marque en mieux. En beaucoup mieux",
      "content": "Votre univers visuel mérite plus qu'un « c'est joli ». Chez nous, on crée des designs qui attrapent l'œil et des animations qui font vibrerrrrrrrrrr. Si ton message ne reste pas gravé dans les rétines, on a raté notre job (et ça, c'est non). Votre marque, mais en version inoubliable.</br><span class='font-bold'>On s’occupe de tout, jusqu’au moindre pixel. Vous ? Vous profitez d’un visuel qui fait parler de vous.</span>"
    },
    "3": {
      "name": "Développement Web & App",
      "title": "Ton site web ? Propre, rapide, irrésistible",
      "content": "Des sites qui font mouche : modernes, performants, fluides, et optimisés pour être vus (et cliqués). Une équipe de développeurs fullstack qui déchirent, des pros de l’UX/UI pour une navigation au poil, et des designs responsives pour être beau partout (même sur un smartphone).</br><span class='font-bold'>Plus de visiteurs, plus de clients, et moins de stress. Vous voulez un site ? On le construit, on le met en ligne, et on le gère pour vous. Rapide et efficace.</span>"
    },
    "4": {
      "name": "Growth Hacking & Communication",
      "title": "On transforme les likes en amour",
      "content": "Captez l’attention, faites vibrer votre audience et convertissez vos prospects en fans inconditionnels. Du storytelling qui accroche, des contenus percutants, une gestion experte des réseau sociaux et des campagnes qui marquent les esprits. Et grâce à notre expertise en traffic management, on attire le bon public au bon moment pour maximiser vos résultats. Ici, chaque clic compte.</br><span class='font-bold'>Vos réseaux ? Des machines bien huilées qui bossent pour vous. Et côté notoriété ? On parle de vous partout, pour les bonnes raisons.</span>"
    }
  }
}
