{
  "title": "Mentions légales",
  "text": "<h2 style='font-size: 1.5em; margin-top: 20px;'>1. Définitions</h2> <ul> <li><strong>Client</strong> : Toute personne physique ou morale, professionnelle ou particulière, ayant la capacité légale (articles 1123 et suivants du Code civil) et visitant le site.</li> <li><strong>Prestations et Services</strong> : Les services proposés par https://lespetitsbilingues-newham.com/.</li> <li><strong>Contenu</strong> : Ensemble des éléments présents sur le site, notamment textes, images, et vidéos.</li> <li><strong>Informations clients</strong> : Données personnelles collectées et gérées pour la gestion des comptes, de la relation client, et pour des analyses statistiques.</li> <li><strong>Utilisateur</strong> : Toute personne se connectant et utilisant le site.</li> <li><strong>Informations personnelles</strong> : Données permettant l’identification directe ou indirecte de personnes physiques, en accord avec l’article 4 de la loi n° 78-17 du 6 janvier 1978.</li> <li><strong>Termes RGPD</strong> : Les termes « données à caractère personnel », « personne concernée », « sous-traitant » et « données sensibles » ont le sens défini par le RGPD (Règlement Général sur la Protection des Données n° 2016-679).</li> </ul> <h2 style='font-size: 1.5em; margin-top: 20px;'>2. Présentation du Site</h2> <p>Le site https://lespetitsbilingues-newham.com/ est édité par l’association Les Petits Bilingues de Newham, située au 2, John Harrison Square, E16 2TL, London, UK.</p> <p><strong>Responsable de publication</strong> : Burhana Tajammal – +447470702474</p> <p><strong>Webmaster</strong> : Léo Baccialone – baccialone.leo@gmail.com</p> <p><strong>Hébergeur</strong> : OVH – 2 rue Kellermann, 59100 Roubaix, France.</p> <p><strong>Délégué à la protection des données (DPO)</strong> : Julia MAYENAQUIBY – contact@lespetitsbilingues-newham.com</p> <h2 style='font-size: 1.5em; margin-top: 20px;'>3. Conditions Générales d’Utilisation</h2> <p>L'utilisation du site https://lespetitsbilingues-newham.com/ implique l'acceptation des conditions générales d’utilisation. Les conditions d’utilisation peuvent être modifiées à tout moment, l’utilisateur est invité à les consulter régulièrement.</p> <h2 style='font-size: 1.5em; margin-top: 20px;'>4. Description des Services</h2> <p>Le site a pour but de fournir des informations sur les activités de l’association Les Petits Bilingues de Newham. Les informations sont mises à jour régulièrement, mais peuvent contenir des inexactitudes ou omissions.</p> <h2 style='font-size: 1.5em; margin-top: 20px;'>5. Limitations Techniques</h2> <p>Le site utilise JavaScript et est hébergé dans l'Union Européenne. Le site n'est pas responsable des dommages matériels résultant de l'utilisation du site. Les utilisateurs doivent utiliser un équipement moderne et sécurisé.</p> <h2 style='font-size: 1.5em; margin-top: 20px;'>6. Propriété Intellectuelle</h2> <p>Les contenus du site sont la propriété de https://lespetitsbilingues-newham.com/. Toute reproduction ou exploitation non autorisée est interdite.</p> <h2 style='font-size: 1.5em; margin-top: 20px;'>7. Responsabilités</h2> <p>https://lespetitsbilingues-newham.com/ n’est pas responsable des dommages directs ou indirects causés au matériel de l’utilisateur lors de l’accès au site. Des espaces interactifs sont disponibles, mais le site se réserve le droit de supprimer tout contenu inapproprié.</p> <h2 style='font-size: 1.5em; margin-top: 20px;'>8. Gestion des Données Personnelles</h2> <p>Les données collectées sont utilisées pour l’amélioration des services et la gestion des relations client. Les utilisateurs disposent de droits sur leurs données (accès, rectification, suppression, etc.). Pour exercer ces droits, contactez le DPO à :</p> <p>Email : contact@lespetitsbilingues-newham.com</p> <p>Adresse : 2, John Harrison Square, E16 2TL, London, UK.</p> <h2 style='font-size: 1.5em; margin-top: 20px;'>9. Cookies et Balises Internet</h2> <p>Le site utilise des cookies pour améliorer l’expérience utilisateur. Les cookies peuvent être désactivés dans les paramètres du navigateur. Le site peut également utiliser des balises pour mesurer l’efficacité de ses actions marketing.</p> <h2 style='font-size: 1.5em; margin-top: 20px;'>10. Droit Applicable et Juridiction</h2> <p>Tout litige en relation avec l'utilisation du site est soumis au droit français, avec attribution exclusive de juridiction aux tribunaux compétents.</p>"
}
