{
  "title": "Legal Notice",
  "text": "<h2 style='font-size: 1.5em; margin-top: 20px;'>1. Definitions</h2> <ul> <li><strong>Client</strong>: Any individual or legal entity, professional or private, with legal capacity (Articles 1123 et seq. of the Civil Code), visiting the website.</li> <li><strong>Services and Offerings</strong>: Services provided by https://lespetitsbilingues-newham.com/.</li> <li><strong>Content</strong>: All elements present on the website, including text, images, and videos.</li> <li><strong>Client Information</strong>: Personal data collected and managed for account management, customer relations, and statistical analysis.</li> <li><strong>User</strong>: Any person connecting to and using the website.</li> <li><strong>Personal Information</strong>: Data allowing direct or indirect identification of physical persons, as per Article 4 of Law No. 78-17 of January 6, 1978.</li> <li><strong>GDPR Terms</strong>: The terms “personal data,” “data subject,” “processor,” and “sensitive data” have the meaning defined by the General Data Protection Regulation (GDPR No. 2016-679).</li> </ul> <h2 style='font-size: 1.5em; margin-top: 20px;'>2. Website Presentation</h2> <p>The website https://lespetitsbilingues-newham.com/ is published by the association Les Petits Bilingues de Newham, located at 2, John Harrison Square, E16 2TL, London, UK.</p> <p><strong>Publication Manager</strong>: Burhana Tajammal – +447470702474</p> <p><strong>Webmaster</strong>: Léo Baccialone – baccialone.leo@gmail.com</p> <p><strong>Host</strong>: OVH – 2 rue Kellermann, 59100 Roubaix, France.</p> <p><strong>Data Protection Officer (DPO)</strong>: Julia MAYENAQUIBY – contact@lespetitsbilingues-newham.com</p> <h2 style='font-size: 1.5em; margin-top: 20px;'>3. General Terms of Use</h2> <p>Using the website https://lespetitsbilingues-newham.com/ implies full acceptance of the terms and conditions below. These terms may be modified at any time, and users are encouraged to review them regularly.</p> <h2 style='font-size: 1.5em; margin-top: 20px;'>4. Description of Services</h2> <p>The website aims to provide information about the activities of Les Petits Bilingues de Newham. Information is updated regularly but may contain inaccuracies or omissions.</p> <h2 style='font-size: 1.5em; margin-top: 20px;'>5. Technical Limitations</h2> <p>The website uses JavaScript and is hosted within the European Union. The site is not responsible for any material damage resulting from the use of the site. Users are required to use modern, secure equipment.</p> <h2 style='font-size: 1.5em; margin-top: 20px;'>6. Intellectual Property</h2> <p>The content on the website is the property of https://lespetitsbilingues-newham.com/. Any unauthorized reproduction or use is prohibited.</p> <h2 style='font-size: 1.5em; margin-top: 20px;'>7. Liability</h2> <p>https://lespetitsbilingues-newham.com/ is not responsible for direct or indirect damage to the user's equipment when accessing the website. Interactive areas are available, but the site reserves the right to remove any inappropriate content.</p> <h2 style='font-size: 1.5em; margin-top: 20px;'>8. Personal Data Management</h2> <p>Collected data is used to improve services and manage client relations. Users have rights regarding their data (access, rectification, deletion, etc.). To exercise these rights, contact the DPO at:</p> <p>Email: contact@lespetitsbilingues-newham.com</p> <p>Address: 2, John Harrison Square, E16 2TL, London, UK.</p> <h2 style='font-size: 1.5em; margin-top: 20px;'>9. Cookies and Internet Tags</h2> <p>The website uses cookies to improve user experience. Cookies can be disabled in the browser settings. The site may also use tags to measure the effectiveness of its marketing actions.</p> <h2 style='font-size: 1.5em; margin-top: 20px;'>10. Applicable Law and Jurisdiction</h2> <p>Any dispute related to the use of the website is governed by French law, with exclusive jurisdiction granted to the competent courts.</p>"
}
